ent-WallConcreteAC17 = бетонная стена
    .desc = Обычная бетонная стена обычного здания.
    .suffix = Тип А

ent-WallConcreteBC17 = бетонная стена
    .desc = Обычная бетонная стена обычного здания.
    .suffix = Тип Б

ent-WallConcreteCC17 = бетонная стена
    .desc = Обычная бетонная стена обычного здания.
    .suffix = Тип В

ent-WallBrickC17 = кирпичная стена
    .desc = Обычная кирпичная стена обычного здания.

ent-WallBrickMetalC17 = кирпичная стена с металлическим фасадом
    .desc = Обычная кирпичная стена обычного здания с металлическими фасадными панелями.

ent-WallBrickFacadeC17 = кирпичная стена с бетонным фасадом
    .desc = Обычная кирпичная стена обычного здания с лепными фасадными панелями.

ent-WallBrickWallpaperAC17 = кирпичная стена с обоями
    .desc = Обычная внутренняя стена обычного здания с обычными обоями тёплого цвета.
    .suffix = Тип А

ent-WallBrickWallpaperBC17 = кирпичная стена с обоями
    .desc = Обычная бетонная стена обычного здания с обычными обоями нейтрального цвета.
    .suffix = Тип Б

ent-WallBrickWallpaperCC17 = кирпичная стена с обоями
    .desc = Обычная бетонная стена обычного здания с обычными обоями нейтрального цвета.
    .suffix = Тип В
